<%@ page contentType="text/html; charset=UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8" />
<title></title>
<meta name="viewport" content="width=device-width,initial-scale=1.0,maximum-scale=1.0,user-scalable=no">
<meta name="Keywords" content=""/>
<meta name="Description" content="" />
<%@ include file="/commons/meta.jsp" %>
</head>
<body>
	<%@ include file="/commons/head.jsp" %>
	<div class="h10"></div>
	<div class="wrapper">
		<div class="border radius">
			<form class="registerform" action="<%=ctx%>/fastOpenAccount_saveOpenAccount.action" method="post">
					<input type="hidden" name="customer.customerName" value= "${customer.customerName}"/>
					<input type="hidden" name="customer.papersNum" value= "${customer.papersNum}"/>
					<input type="hidden" name="customer.signBankName" value= "${customer.signBankName}"/>
					<input type="hidden" name="customer.visaCardNo" value= "${customer.visaCardNo}"/>
				<div class="wrapper spLc">
					<section class="splc1 splc_active"><span></span></section>
					<section class="splc2 splc_active"><div class="spLc_tip radius spLc_tipLeft">阅读开户协议<i class="dec"></i></div><span></span></section>
					<section class="splc3"><span></span></section>
					<section class="splc4"><span></span></section>
				</div>
				<div class="mauto sp3 mt20">
					<orange><h2>请仔细阅读以下协议完成操作</h2></orange>
				</div>
				<div class="sp3 mauto border">
					<div class="nice-select-div" name="nice-select">
						<i class="smallSjx"></i>
						<span class="nice-select-input">风险提示书</span>
						<ul class="nice-select none">
							<li>风险提示书</li>
							<li>客户协议书</li>
							<li>投资者告知函</li>
						</ul>
					</div>
					<div class="sp3_txt">
						<div class="sp3_txt_div">
							<h1>风险揭示书</h1>
							<b>尊敬的投资者：</b>
							<p>天津贵金属交易所（以下简称交易所）的现货延期交收交易业务是一种潜在收益和潜在风险较高的投资业务，<orange>易润贵金属经营有限公司</orange>
							 是具有交易所会员资格的企业法人，客户签署本协议，代表其与<orange>易润贵金属经营有限公司</orange>
							 未来进行现货延期交收交易业务的风险已有了充分的认知与了解。
							 为了向您充分揭示投资风险,并且帮助您评估和确定自身的风险承受能力。根据有关法律、法规、规章、制度、规则等的规定，特为您提供这份风险揭示书，请认真阅读并亲笔签署。</p>
							<b>一、重要提示</b><br/>
							<p>1、	交易所作为天津滨海新区金融创新、先行先试项目，与现有的国内其他交易市场相比，在交易模式、交易规则等方面存在着一定的差别，请您在参与投资之前务必详尽的了解本市场投资的基本知识和相关
							风险以及交易所有关的业务规则等，依法合规地从事该项投资业务；</p>
							<p>2、	交易所为了确保市场“公开、公平、公正”和健康稳定地发展，将采取更加严格的措施，强化市场的监管。请您务必密切地关注有关于该市场的公告、风险提醒等信息，及时了解市场风险状况，
							做到理性投资，切忌盲目跟风；</p>
							<p>3、	交易所的现货延期交收交易业务不适合利用养老基金、债务资金（如银行贷款）等进行投资的投资者。只适合于满足以下全部条件的投资者：</p>
							<p class="pleft">A、	年满18周岁并具有完全民事行为能力的中国公民或依法在中华人民共和国境内注册成立的企业法人或其他经济组织；</p>
							<p class="pleft">B、	能够充分理解有关于此交易的一切风险，并且具有风险承受能力；</p>
							<p class="pleft">C、	因投资失误而造成账户资金部分或全部损失、仍不会改变其正常的生活方式或影响其正常生产经营状况的；</p>
							<p class="pleft">D、	不具有交易所开户管制相关制度规定的禁止开户情形。</p>
							<p>4、	您在开通交易之前，请配合会员开展投资者的适当性管理工作，完整、如实地提供开户所需要的信息，不得采取弄虚作假等手段规避有关的要求，否则，交易所有权拒绝为您开通交易服务；</p>
							<p>5、	本风险揭示书风险揭示事项仅为列举性质，未能详尽的列明有关该市场的所有风险因素，您在参与该市场投资之前，还应认真的对其他可能存在的风险因素有所了解和掌握。</p>
							<b>二、相关的风险揭示</b><br/>
							<p>（一）政策风险</p>
							<p class="pleft">国家法律、法规、政策以及规章的变化，紧急措施的出台，相关监管部门监管措施的实施，交易所交易规则的修改等原因，均可能会对您的投资产生影响，您必须承担由此导致的损失。</p>
							<p>（二）价格波动风险</p>
							<p class="pleft">本市场的交易品种的价格受多种因素的影响（并且影响机制非常复杂，您在实际操作中存在出现投资失误的可能性，如果不能有效控制风险，则可能遭受较大的损失，您必须独自承担由此导致的
							一切损失。</p>
							<p>（三）技术风险</p>
							<p class="pleft">1、此业务通过电子通讯技术和互联网技术来实现。由通讯或网络故障导致的某些服务中断或延时可能会对您的投资产生影响。</p>
							<p class="pleft">2、您的电脑、操作系统等软硬件环境有可能由于自身原因和/或被病毒、网络黑客攻击等原因，从而导致您的交易系统连接受到影响，使您的投资决策无法正确和/或及时执行。</p>
							<p class="pleft">对于上述不确定因素带来的风险，有可能会对您的投资产生影响，您应该充分了解并承担由此造成的全部损失。</p>
							<p>（四）交易风险</p>
							<p class="pleft">1、您需要了解交易所的现货延期交收交易业务具有低保证金和高杠杆比例的投资特点，可能导致快速的盈利或亏损。若建仓的方向与行情的波动相反，会造成较大的亏损，根据亏损的程度，
							您必须有条件满足随时追加保证金的要求，否则其持仓将会被强行平仓，您必须承担由此造成的全部损失。</p>
							<p class="pleft">2、本交易市场的价格可能会与其他途径的报价存在微弱的差距，并不能保证上述交易价格与其他市场保持完全的一致性。</p>
							<p class="pleft">3、您在交易系统内，通过网上终端或通过会员以电话的方式所提交的市价单一经成交，即不可撤销，您必须接受这种方式可能带来的风险。</p>
							<p class="pleft">4、交易所提供的交易系统中的指价建仓和指价平仓功能可能由于各种原因导致交易无法在达到触发条件时成交，如果您无法理解或承受上述风险，我们建议您不要使用该功能进行交易；
							如果您坚持使用该功能，我们将认为您已经完全理解并愿意承担使用该功能的全部风险，并愿意承担使用该功能所带来的一切后果。</p> 
							<p class="pleft">5、交易所禁止会员（及其分支机构）、会员居间人及前述主体的工作人员与您分享收益或共担风险，或利用您的资金从事任何代客理财业务。</p>
							<p class="pleft">6、您的成交单据必须建立在自主决定的基础之上。交易所、会员（及其分支机构）、会员居间人及前述主体的工作人员提供的任何关于市场的分析和信息，仅供投资者参考，
							不构成任何要约或承诺。由此而造成的交易风险由您自行承担。</p>
							<b>（五）不可抗力风险</b>
							<p class="pleft">任何因交易所不能够控制的原因，包括但不限于地震、水灾、火灾、暴动、罢工、战争、政府管制、国际或国内的禁止或限制以及停电、技术故障、电子故障等其他无法预测或防范的不可抗力事
							件，
							都有可能会对您的交易产生影响，您应该充分了解并承担由此造成的全部损失。</p>
							<p>最后，我们诚挚地希望和建议您，从风险承受能力等自身实际情况出发，审慎地决定是否参与此市场的投资，合理的配置自己的金融资产。</p>
							<b style="line-height:20px;">本人（本机构）已认真阅读以上风险说明并完全理解和同意，自愿承担由此造成的风险，以及由此带来的一切可能的损失。</b><br/>
						</div>
						<div class="sp3_txt_div none">
							<h1>客户协议书</h1>
							<p>甲方：易润贵金属经营有限公司</p>
							
							<p>地址：浙江省杭州市上城区龙舌路46号大名空间商务大厦1201室</p>
							
							<p>电话：4006706202</p>
							
							<p>传真：</p>
							<p>乙方：</p>
							<p>地址：</p>
							<p>电话：</p>
							<p>传真：</p>
							<p>鉴于：</p>
							<p class="pleft">1、天津贵金属交易所有限公司经天津市人民政府同意已正式运营。</p>
							<p class="pleft">2、甲方为天津贵金属交易所有限公司（以下简称“交易所”）的注册会员。</p>
							<p style="">根据中华人民共和国有关的法律、法规、《天津贵金属交易所交易规则（白银篇）》、《天津贵金属交易所交易规则（钯金篇）》、《天津贵金属交易所交易规则（铂金篇）》
							及交易所就相关交易品种制定的交易规则（以下合称为“交易所交易规则”）以及其他相关规定，甲、乙双方就交易所贵金属现货及现货延期交收交易业务事项达成如下协议，以资共同遵守。</p>
							<p>一、交易标的物</p>
							<p class="pleft">在交易所提供的交易平台上根据交易所相关交易规则有权进行交易的交易品种。</p>
							<p>二、交易数量</p>
							<p class="pleft">具体细则参照交易所交易规则及业务开展过程中颁布的通知等文件执行。</p>
							<p>三、报价</p>
							<p class="pleft">具体细则参照交易所交易规则等相关规定执行。</p>
							<b style="margin-left: 2em; line-height: 20px;">交易报价应以交易系统显示为准，行情分析软件显示的价格仅供参考分析使用，不得被视为交易报价。</b>
							<p>四、交易时间及结算休市时间</p>
							     <p class="pleft">1、交易时间：具体细则参照交易所交易规则执行；</p>
							     <p class="pleft">2、结算休市时间：具体细则参照交易所交易规则执行；</p>
							     <p class="pleft">3、开休市时间如果有变动以交易所的通知为准。</p>
							<p>五、交易方式</p>
							<p class="pleft">乙方可自行选择通过电话或网络系统与甲方进行贵金属现货及现货延期交收交易业务。甲方的电话录音、电脑记录等在交易过程中形成的记录均具有法律效力，
							双方同意将其作为证明双方交易的凭证。</p>
							<p>六、保证金</p>
							<p class="pleft">甲、乙双方的贵金属现货及现货延期交收交易采用保证金的形式进行，并委托与交易所有合作关系的商业银行对乙方缴纳的交易保证金进行资金存管。乙方交易保证金必
							须通过交易所与保证金存管银行转账系统缴纳，不得以任何现金形式缴纳。乙方的交易保证金不得低于成交金额的【 5% 】，或交易所另行规定的最低保证金比例或数额。甲方有权根据交易所规定对交易保
							证金的比例进行调整。乙方对缴存的交易保证金不享有任何利息。</p>
							<p class="pleft">乙方在出入金过程中如发生资金差异等异常情况，交易所有权依照《交易所结算与存管银行间资金差异管理办法》进行处理，且乙方有义务配合交易所处理资金差异情况。</p>
							<p>七、费用</p>
							<p class="pleft">乙方在参与交易所贵金属现货及现货延期交收交易过程中，需支付如下费用：手续费、延期费、提货费、交货费及其他在交易过程中所产生的各项费用。其中，</p>
							     <p class="pleft"><p class="pleft">1、手续费: 由交易所根据实际情况确定并公告全体会员及投资者；</p>
							     <p class="pleft"><p class="pleft">2、延期费: 由交易所根据实际情况确定并公告全体会员及投资者；</p>
							     <p class="pleft"><p class="pleft">3、提货费/交货费: 收取标准及细则参照届时有效的交易所交易规则及相关细则执行；</p>
							     <p class="pleft"><p class="pleft"> 4、甲方有权根据交易所交易规则和要求对以上费用进行调整。</p>
							<p>八、结算</p>
							<p class="pleft">具体结算办法及细则参照届时有效的《天津贵金属交易所结算管理办法》等规定执行。</p>
							<p>九、风险管理</p>
							     <p class="pleft">1、甲方以持仓风险率来计算乙方的持仓风险，持仓风险率的计算方法为：</p>
								 <p class="pleft">持仓风险率=客户交易账户当前权益÷持仓占用交易保证金×100%；</p>
							     <p class="pleft">2、当乙方的持仓风险率小于 100％时，乙方交易保证金不足，乙方必须追加交易保证金或者减少持有的头寸，直至乙方交易账户风险率等于或者大于100%。当乙方交易账户风
							     	险率等于或低于50％时，甲方将对乙方的全部未平仓合约进行强行平仓。</p>
							     <p class="pleft">3、双方同意，若遇到紧急情况、乙方违规以及甲方发生交易风险或非交易风险等交易所认为紧急或必要的情况，甲方或交易所可以对乙方的未平仓合约进行强行平仓。</p>
							     <p class="pleft">4、由于国家法律、法规、政策的变化、交易所相关规定的修改、紧急措施的出台等原因，甲方及交易所有权根据交易所的规定和要求对乙方的未平仓合约进行全部强行平仓。</p>
							     <p class="pleft">5、甲方及交易所有权依法协助并配合公安机关、人民法院等司法机关对乙方采取的财产保全、强制执行等司法措施，因甲方及交易所协助司法机关对乙方采取财产保全、强制执行等措施
							     	导致乙方交易保证金冻结或减少的，乙方应自行承担风控责任；甲方及交易所有权依法协助配合公安机关针对乙方的调查取证工作。</p>
							<p>十、实物交割</p>
							<p class="pleft">具体交割办法和细则参照届时有效的《天津贵金属交易所现货交收管理办法》和《天津贵金属交易所铂金、钯金现货交收管理办法》以及相关细则执行。</p>
							<p>十一、开户及交易</p>
							     <p class="pleft">1、乙方在甲方开设一个交易账户，此账户由交易所统一进行监管，并且必须经过交易所的审核，然后进行激活才可进行交易。交易账户实行一户一码制。</p>
							     <p class="pleft">2、乙方开户时，须提供本人有效的身份证件（自然人投资者）或机构代码证、营业执照（机构投资者）等有效证件，并保证所提供开户资料的真实性、完整性、准确性、有效性，
							     	同时需要在交易所指定的银行开立结算账户，用以实现与交易所保证金专用账户之间的资金划转。如乙方提供的开户资料有虚假，乙方须承担因此而引起的一切责任后果；当有关资料及信息发生变化时，
							     	乙方承诺及时以有效方式通知甲方，如因资料或信息发生变化，乙方未及时通知甲方而造成的损失由乙方承担。</p>
							     <p class="pleft">3、所有的协议和电子化的通讯都须以乙方亲笔签名和电子记录进行确认。</p>
							     <p class="pleft">4、乙方必须对交易账户和所有密码进行妥善保管，并独自承担因保管不善而造成的一切后果。如若确实丢失，乙方须提供其本人有效的身份证件（自然人投资者）或机构代码证、
							     	营业执照（机构投资者），填写客户密码重置申请以及其它相关信息，并予以签字确认（机构投资者需加盖公章确认），经甲方和交易所核对无误后，方可将密码恢复至初始状态。具体流程和操作依照
							     	《天津贵金属交易所会员单位客户密码重置操作规范》等规定进行。</p>
							     <p class="pleft">5、乙方必须确保其本人（或本机构）有足够的软件和硬件系统与甲方进行交易所现货及现货延期交收交易业务。</p>
							     <p class="pleft">6、乙方的交易账户只限本人（或本机构）使用，不得转借他人，如转借他人所引起的一切纠纷和损失均由乙方承担。</p>
							     <p class="pleft">7、甲方仅通过交易账号和密码以及电话密码核实乙方身份，乙方应妥善保存其本人（或本机构）的交易账号和相关的密码。凡通过客户交易账号及密码登陆进行的交易操作，无论是否确
							     	属本人（或本机构）进行的交易，均被视为乙方本人（或本机构）操作。所有因乙方密码遗失及被盗导致的损失，均与甲方及交易所无关，由乙方自行承担。</p>
							     <p class="pleft">8、所有乙方通过网络或电话发出的交易指令，一经发出成交后，均不得撤销或撤回。所有乙方通过网上交易系统发出的交易指令及交易结果，以交易所交易系统记录数据为准。</p>
							     <p class="pleft">9、乙方对当日的交易结算结果有异议时，须在一个工作日内向甲方提出。如果乙方未在前述时限之内提出异议，视为乙方对交易结算单所记载事项的认可。</p>
							     <p class="pleft">10、乙方必须遵守和接受交易所及甲方规定的有关贵金属交易事项的一切规则，包括交易所现行和不时制定或修订的相关制度、规则、办法等。     </p>
								 <p class="pleft">11、甲方不接受乙方的任何质押或抵押，乙方也不得将本协议书中的任何权益全部或部分转让。</p>
							     <p class="pleft">12、乙方在提取账户资金时，其最大的取款金额不能超过其交易账户内的可提取金额。</p>
							     <p class="pleft">13、当甲方出现会员资格暂停、终止（或被取消）等情形或因涉嫌存在非交易风险或违规行为等情形被交易所采取限制性措施时，交易所有权依据相关制度规定安排客户安置事宜并有权
							     	将客户资料移交给托管会员（或接管会员），乙方应接受并予以配合。交易所的通知、公告自发出之日生效。</p>
							 	 <p class="pleft">14、为妥善保障交易数据安全、维护交易各方合法权益，甲方委托第三方数据托管机构托管双方的交易数据，双方均同意由交易所将交易数据信息提供给托管数据的第三方机构。</p>
							<p>十二、违约条款</p>
							<p class="pleft">任何一方违反本协议书给对方造成损失的，违约方应承担相应的经济赔偿责任。</p>
							<p>十三、免责条款</p>
							     <p class="pleft">1、甲方及甲方工作人员对市场的判断和操作建议仅供参考，甲方及其工作人员向乙方作出获利或不遭受损失的担保或承诺均不具有法律约束力，乙方据此进行交易产生的亏
							     	损由乙方自行承担。</p>
							     <p class="pleft">2、由于市场情况或其他的特殊原因，甲方可能无法在乙方指定的价位建仓或平仓，甲方不负有任何责任。</p>
							     <p class="pleft">3、甲方并不能控制电讯信号的中断和连接以及互联网的畅通，也不能保证乙方自身网络设备及电讯设备的稳定性，由此原因而使乙方遭受的损失，由乙方自行承担，甲方不负有任何责任。</p>
							     <p class="pleft">4、乙方电话下单，因电话线路遭受干扰、失灵等所造成的乙方损失，甲方不负有任何责任。</p>
							     <p class="pleft">5、由于价格剧烈波动而出现裂口性的不连续报价引起乙方单据以直接跳空高开或跳空低开的价格成交，以致乙方的亏损超过其权益，此种情况属于系统性不可抗拒的风险，
							     	甲方保留其向乙方追索的权利，乙方必须履行其追加保证金的义务，不得提出任何异议。</p>
							     <p class="pleft">6、双方认可，地震、水灾、火灾、暴动、罢工、战争、政府管制、国际或国内的禁止或限制以及停电、技术故障、电子故障等均为不可抗力因素，因不可抗力因素
							     	（包括但不仅限于上述因素）导致的交易中断、延误等风险，甲方不承担责任，但应在条件允许的范围内采取必要的补救措施以减少因不可抗力造成的损失。</p>
							     <p class="pleft">7、由于发生不可抗力及国家有关法律、法规、规章、政策的改变、紧急措施的出台等导致交易系统临时或永久性关闭及其他风险，甲方不承担责任。</p>
							<p>十四、保证条款</p>
							     <p class="pleft">1、甲方保证，甲方及甲方工作人员均不得与乙方私下达成交易，以利益共享、风险共担为承诺，利用客户资金从事代客理财业务。</p>
							     <p class="pleft">2、乙方保证，乙方不得与甲方或甲方工作人员私下达成交易，以利益共享、风险共担为承诺，委托甲方及甲方工作人员从事代客理财业务。</p>
							<p>十五、其他</p>
							     <p class="pleft">1、本协议经甲、乙双方适当签署后生效，本协议一式两份，甲、乙双方各持一份，具有同等法律效力。</p>
							     <p class="pleft">2、本协议的所有条款，对于甲方和乙方均具有法律约束力，任何一方均不得违反。本协议的修订或补充须以书面方式进行，并由双方签署确认。</p>
							     <p class="pleft">3、《天津贵金属交易所交易规则（白银篇）》、《天津贵金属交易所交易规则（钯金篇）》、《天津贵金属交易所交易规则（铂金篇）》及交易所就相关交易品种制定的交易规则、
							     	《天津贵金属交易所风险控制管理办法》、《天津贵金属交易所现货交收管理办法》、《天津贵金属交易所铂金、钯金现货交收管理办法》、《天津贵金属交易所结算管理办法》、
							     	《交易所结算与存管银行间资金差异管理办法》、《天津贵金属交易所投资者开销户管理办法》、《天津贵金属交易所非交易风险处置办法》等交易所现行和未来制定、修改的制度、规则、办法等将作为本协
							     	议书的附件，本协议书的附件为本协议书不可分割的部分，与本协议书具有同等的法律效力，双方均应遵照执行。乙方承诺已充分阅读本协议书及交易所现行的制度、规则、办法等规定，包括其中有关甲方的免
							     	责条款。</p>
							     <p class="pleft">4、本协议书各项条款的解释权在甲方。如甲、乙双方就本协议书发生争议，应以友好协商的原则商议解决。经协商不能达成一致意见的可向交易所申请调解或提交中国国际经济贸易仲
							     	裁委员会天津国际经济金融仲裁中心，按照申请仲裁时该会届时有效的仲裁规则进行仲裁。仲裁裁决是终局的，对双方均有约束力。</p>
							     <p class="pleft">5、乙方可以依据届时有效的《天津贵金属交易所投资者开销户管理办法》等相关规定，通过销户或依据交易所制度规定的其他方式终止本协议。终止本协议时，
							     	乙方必须结清与交易所和甲方的所有费用和欠款，且在终止协议当天无任何成交记录。</p>
							     <p class="pleft">6、除非本协议另有约定或交易所另有规定，本协议有效期至甲方被交易所终止会员资格之日或甲乙双方解除本协议之日。</p>
							     <p class="pleft">7、本协议书为依据现行有效的法律、法规、政策、规章及交易所规则所订。如因有关法律、法规、政策、规章、交易所规则等发生变动，导致本协议书相关条款与其规定相抵触的，
							     	应以该等规定为准；需要依据该等变动对本协议书相关条款进行调整的，甲、乙双方同意通过签订补充协议等书面方式进行约定。</p>
							<p>（以下无正文）</p>
							<br/>
							<b>附件：</b>
							<p>附件一：《客户调查表》；</p>
							<p>附件二：《补充资料》；</p>
							<p>其他附件：《天津贵金属交易所交易规则（白银篇）》、《天津贵金属交易所交易规则（钯金篇）》、《天津贵金属交易所交易规则（铂金篇）》及交易所就相关交易品种制定的交易规则、
							《天津贵金属交易所客户分级管理细则》、《天津贵金属交易所风险控制管理办法》、《天津贵金属交易所现货交收管理办法》、《天津贵金属交易所铂金、钯金现货交收管理办法》、《天津贵金属交易所结算管理办法》、
							《交易所结算与存管银行间资金差异管理办法》、《天津贵金属交易所投资者开、销户管理办法》、《天津贵金属交易所非交易风险处置办法》等交易所现行和未来制定、修改的制度、规则、办法等。</p>
							<br/>
							<br/>
							<br/>
						</div>
						<div class="sp3_txt_div none">
							<h1>交易数据托管投资者权责告知函</h1>
							<b>尊敬的投资者：</b>
							<p>为防控和减少在交易运营中各类争议的发生,维护您的合法权益，我公司委托天津市鼎信交易数据托管中心有限公司（以下简称“托管中心”）为我公司和您提供交易数据托管和鉴证服务，
							特将相关业务及您的权利、义务、责任告知如下：</p>
							<p>一、	托管中心为您设立托管中心专用账户并开设专用邮箱，在每个交易日结束后，将您当日交易数据相关信息通过向您专用账户和专用邮箱发送邮件的方式提供每日数据发送服务，
							每日发送的内容为：1、每日交易结算帐单发送；2、各类业务通知发送。每日数据发送服务为免费服务，您不需要向托管中心或我公司交纳任何费用。     </p>
							<p>二、	托管中心为您提供历史交易信息的查询服务，历史交易信息暨托管中心专用账户和专用邮箱中存续时间超过30天的信息，包括但不限于交易结算账单、各类业务通知等。
							您可以向托管中心申请查询历史交易信息。历史交易信息查询服务为收费服务，您需要向托管中心交纳一定的费用，收费标准为50元/次。</p>
							<p>三、	托管中心下设鉴证委员会，为您提供鉴证服务。对于交易过程中发生的纠纷，您可向鉴证委员会申请调取相关交易信息并由鉴证委员会出具证明，做为仲裁的证据。鉴证服务为收费服务，
							您需要向托管中心交纳一定的费用，收费标准为200元/次。</p>
							<p>四、	托管中心托管数据和交易信息的取得</p>
							<p class="pleft">为保障托管数据的客观真实性，托管中心以其与天津贵金属交易所有限公司约定的方式向天津贵金属交易所有限公司取得我公司与您的交易数据。</p>
							<p>五、	注意事项：</p>
							<p class="pleft">1.	您的专用账户和专用邮箱密码是唯一的，为保障信息安全，建议您首次登陆后修改相关密码。登陆网址为<a href="http：//mail.dxdmc.com" tearget="_blank">http：//mail.dxdmc.com</a>。</p>
							<p class="pleft">2.	此专用邮箱仅作为接收相关交易数据信息使用，不能接收来自非托管中心的邮件，且不能发送邮件。</p>
							<p class="pleft">3.	为保证您的邮箱能正常接收每日交易数据信息，邮箱管理系统定期清理邮箱帐户，超过30天的邮件系统自动删除。如有需要请及时备份邮箱信息。</p>
							<p class="pleft">4.	您应该妥善保管自己的专用账户和专用邮箱的密码，任何使用该密码登陆的行为视为您的行为。</p>
							<p class="pleft">5.	如果发生密码遗失，应通过我公司向托管中心提出挂失和密码重置；期间造成的损失由您自行承担。</p>
							<p class="pleft">6.	您应该妥善使用专用账户和邮箱，做好交易信息保密工作。因使用不当及未做好保密工作造成的相应后果由您自行承担。</p>
							<p>六、	其他</p>
							<p class="pleft">1.	托管中心所提供服务的相关系统和软件的知识产权为托管中心和相关权利人所有。</p>
							<p class="pleft">2.	托管中心由于不可抗力风险，包括地震、水灾、火灾、暴动、罢工、战争、政府管制、国际或国内的禁止或限制以及停电、技术故障、电子故障及其它无法预测和防范
							的事件不能及时提供相关服务的，托管中心不承担任何责任。</p>
							<span>易润贵金属经营有限公司</span>
							<span>年    月    日</span><br/>
							
							<b style="line-height: 20px;">本人（本单位）已认真阅读以上全部条款及附件并完全理解，本人（本单位）认可以上全部条款及附件的内容。 </b><br/>
						</div>
					</div>
				</div>
				<div class="h10"></div>
				<input type="submit" class="btn mt10 orange-1 white h42 w90 mauto f16 radius code-gray" id="sp3Btn" value="我已仔细阅读以上内容,并同意" disabled />
			</form>
			<div class="sp3_tip mt5">
				<label>温馨提示：</label><orange>我们会妥善保管您的个人信息</orange>
			</div>
		</div>
	</div>
</body>
<script type="text/javascript" src="<%=ctx%>/resources/js/Validform_v5.3.2.js"></script>
<script type="text/javascript" src="<%=ctx%>/resources/js/mobile.js" defer="defer"></script>
<script>
	$(function(){
		var curCount = 6;
		var _this = $("#sp3Btn");
		var val = _this.val();
		InterValObj = window.setInterval(function(){
			if (curCount == 0) {                
		    	window.clearInterval(InterValObj);//停止计时器
		        _this.removeAttr("disabled").removeClass("code-gray");//启用按钮
		        _this.val(val);
		    }
		    else {
		        curCount--;
		        _this.val(val + "　" + curCount);
		    }
		}, 1000); //启动计时器，1秒执行一次
	})
</script>
</html>

