<%@ page contentType="text/html; charset=UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8" />
<title></title>
<meta name="viewport" content="width=device-width,initial-scale=1.0,maximum-scale=1.0,user-scalable=no">
<meta name="Keywords" content=""/>
<meta name="Description" content="" />
<%@ include file="/commons/meta.jsp" %>
</head>
<body>
	<%@ include file="/commons/head.jsp" %>
	<!-- 焦点图 开始 -->
	<div class="border bnone pnone">
		<img src="<%=ctx %>/resources/images/pic/yryr.png" alt="极速开户" />
	</div>
	<!-- 焦点图 结束 -->
	<div class="wrapper vhidden">
		<div class="border mt10 radius">
			<div class="h10"></div>
			<div class="wrapper" id="aboutYr">
				<h1>关于易润</h1>
				<p>天津易润贵金属经营有限公司（简称“易润”）是天津贵金属交易所202号综合会员，2012年注册于天津滨海新区，注册资本5000万元人民币。
				易润总部位于浙江省会杭州，主要从事贵金属提炼、贵金属现货买卖、电子交易及其咨询服务。
				公司以白银、钯金、铂金等贵金属现货交易为主营业务，每年可提供多达200吨的现货白银，满足广大实物白银投资者的需求，同时推出投资管理、投资咨询、理财咨询等金融服务。</p>
				<p>
					易润是中国华东强劲崛起的新兴企业集团，凭借集团雄厚的资金实力，强大而富有见识的团队，先进的企业理念及贵金属、金融衍生品等行业及其经营的全面而深刻的理解，在贵金属及金融衍生品领域卓有建树。
					短短2年时间内，易润业务拓展至全国各地，覆盖了22个省份共75个城市，发展了356多家分支机构和合作伙伴。
				</p>
				<p>
					贵金属现货买卖，电子交易及其咨询服务是集团的支柱事业板块之一。随着中国贵金属行业的不断成熟和发展，集团将依靠成功的行业运营经验，卓越的经营管理能力和深厚专业积淀，
					致力于打造中国金融衍生品行业的领袖品牌，着力塑造中国贵金属投资行业的标杆旗帜。
				</p>
				<h1>团队背景</h1>
				<p>
					易润创始团队自1997年进入证券市场，2002年进入期货市场，2006年投身贵金属行业，拥有丰富的金融投资实战经验。
					自2007年以来相继成立了浙江泛亚有色金属有限公司、天津易润贵金属经营有限公司、深圳前海易润石油化工投资有限公司。
				</p>
				<p>
					2年以来，易润吸引了众多来自银行、证券、保险、基金、期货等金融领域以及互联网电子商务领域的专业人才加盟，不断充实易润的人才队伍，为集团今后的跨越式发展打下坚实的基础。
				</p>
				<p>
					公司汇聚了国内贵金属投资行业的精英，拥有强大的专家顾问团队，倾力打造贵金属投资与交易、咨询与分析、研究与创新的全方位综合性投资服务平台。
				</p>
				<p>
					公司拥有一支具备高尚职业操守、优秀专业能力和丰富投资经验的贵金属投资管理和服务团队，
					全身心专注于贵金属领域的研究和运营，并在直接投资、资本运作、管理咨询等方面建立了一整套科学有效的投资评估、投资管理和投资服务体系。
				</p>
				<h1>易润理念</h1>
				<p>易润一直专注于投资者教育与共同成长，在行业内率先推出了细致全面的“客户稳定增值计划”，为客户提供全方位的培训体系，帮助客户在最短时间内开始交易，逐步提升投资心态和交易技巧，成为成熟的投资者。</p>
				<p>易润始终秉承“润泽万物”的财富理念，时刻把握市场动向，顺应市场发展趋势，打造专业服务平台，实现投资者财富攀升。</p>
				<p>
					客户的选择就是对我们的信赖，客户的信赖就是我们的责任。我们将以服务客户为己任，对客户实行一对一贵宾式服务，着力打造“实时分析，提供投资者投资能力；高效匹配，规范投资分析决策”的模式，
					让客户享受到最专业、最安全、最便捷、最全面的金融咨询服务。
				</p>
				<h1>企业文化 </h1>
				<p><b>使命</b>　让金融投资更便捷，让每个人都有获得财富的机会，让交易公平公正公开透明</p>
				<p><b>愿景</b>　建立行业最高标准的培训及服务体系<br/>
　　　成为行业内学术专业研究的领导企业</p>
				<p><b>定位</b>　专业的一站式金融服务平台</p>
				<h1>价值观 </h1>
				<p><b>道德：</b>道德是我们的第一行为准则，行走在金融市场的道德领域，我们在和无数的诱惑和贪婪作战，道德是我们保持信心和勇气的强大武器。</p>
				<p><b>价值：</b>数百家机构和数以千计的投资者与我们共同成长，证明了我们无以替代的价值。</p>
				<p><b>体验：</b>我们手把手地帮助每一位投资者成长，每个步骤和细节均由我们精心设计。</p>
				<p><b>安全：</b>随时捕捉金融领域的每一个风险因素，并第一时间传递给我们的客户。</p>
			</div>
		</div>
		<div class="h10"></div>
	</div>
</body>
</html>
